

const About = () => {
  return (

           /********************************************************************************************************************
         
                    Etapes à faire dans le ABOUT

1. Collapse => faire les different sections du collapse + sass           
                       

      **************************************************************************************************************************/
    <>
    PAGE About
    </>
  );
};

export default About;
